{
    "Home": "მთავარი",
    "intro": "თქვენი სანდო პარტნიორი გეომეცნიერებასა და გეოსერვისებში",
    "Services": "სერვისები",
    "Contact": "კონტაქტი",
    "About": "აბოუტ",
    "mobile": "ტელ:",
    "email": "ელ ფოსტა:",
    "Archeology": "არქეოლოგია",
    "Geophysics": "გეოფიზიკა",
    "GeoTechnics": "გეოტექნიკა",
    "Geology": "გეოლოგია",
    "Geodesy": "გეოდეზია" ,   
    "Supervising": "ზედამხედველობა",


    "GeophysicsHeader1" : "Exploration Expertise in Mining and Natural Resources",
    "GeophysicsArticle1-1": "Exploration encompasses all activities related to the search for deposits and their subsequent investigation and evaluation within the mining and natural resources sector. At Suchman Consulting, we place a strong emphasis on utilizing ground and airborne geophysical techniques for our exploration projects. Geophysics is pivotal in mapping underground structures in both 2D and 3D, guiding exploration programs, constructing geological models, and ultimately optimizing drilling processes to reduce costs.",
    "GeophysicsArticle1-2": "Seismic techniques, known for their precision in mapping structures and depths, form a cornerstone of our geophysical endeavors. These techniques are applied on land (Onshore), in shallow waters (Transition Zone; TZ), and even in the open sea (Offshore). Furthermore, we conduct seismic assessments from boreholes to the surface, between boreholes, and from underground mines into surrounding strata. Our expertise in 2D/3D non-destructive exploration seismics positions us as a valuable partner in the initial assessment of reservoirs.",
    "GeophysicsArticle1-3": "Conducting sophisticated seismic studies requires a multidisciplinary team, comprising geotechnical engineers, geologists, and geophysicists. These experts collaborate closely in survey planning, field data acquisition, data processing, and subsequent geological interpretation. We conduct 2D and 3D seismic measurements, utilizing both explosion and vibroseismic methods. The choice between different vibrators or explosive charges as signaling devices in boreholes depends on the depth of exploration. For TZ measurements, we deploy \"airguns\" as a seismic wave source and record data via bay-cable systems. Our operations adhere strictly to the highest QHSE standards. In conjunction with \"direct\" drilling data, geophysical borehole surveys, and often in tandem with Vertical Seismic Profiling, we assess the quality of a deposit. Notably, the in-seam seismic method has demonstrated its effectiveness in exploring underground hard coal deposits for over 25 years.",
    "GeophysicsArticle1-4": "A vital aspect of seismic exploration lies in the \"processing\" of recorded data. This involves preparing the collected measurement data in a manner that allows for geological interpretation.",
    "GeophysicsArticle1-5": "Suchman Consulting's extensive experience is invaluable in developing tailored solutions for visually realizing each project optimally. In instances where geological conditions are particularly complex, additional data processing steps beyond standard 2D/3D applications, such as \"Comprehensive Statics Solutions\" and \"Post-Stack Time Migration,\" may be required. These include \"Pre-Stack Time Migration (PSTM),\" \"Pre-Stack Depth Migration (PSDM),\" and \"Common Reflection Surface Stack (CRS).\"",
    "GeophysicsArticle1-6": "Prior to a measurement campaign, reprocessing old data stored on round tapes can prove beneficial. This updated data can then inform the subsequent survey, or the results of both measurement campaigns can be integrated for a comprehensive assessment.",
    
    "GeophysicsHeader2" : "Seismic Methods",
    "GeophysicsArticle2-1": "2D and 3D reflection seismic",
    "GeophysicsArticle2-2": "Refraction seismic",
    "GeophysicsArticle2-3": "Surface wave analysis",
    "GeophysicsArticle2-4": "Seismic tomography",
    "GeophysicsArticle2-5": "VSP Vertical Seismic Profiling",
    "GeophysicsArticle2-6": "In-Seam seismic",
    "GeophysicsArticle2-7": "Seismoacoustic underground networks",
    "GeophysicsArticle2-8": "Seismic monitoring",
    "GeophysicsArticle2-9": "Seismic processing and modelling",
   
    "GeophysicsHeader3" : "Ground Penetrating Radar (GPR)",
    "GeophysicsArticle3-1": "High/low frequency",
    "GeophysicsArticle3-2": "Rough terrain antennas",
    "GeophysicsArticle3-3": "Interpretation and integration of GPR",

    "GeophysicsHeader4" : "Electromagnetic Methods",
    "GeophysicsArticle4-1": "Frequency domain (FEM)",
    "GeophysicsArticle4-2": "Time domain sounding (TDEM)",
    "GeophysicsArticle4-3": "Buried metal detectors",
    "GeophysicsArticle4-4": "Magneto-tellurics",
   
    "GeophysicsHeader5" : "Electrical Methods",
    "GeophysicsArticle5-1": "Electrical resistivity imaging",
    "GeophysicsArticle5-2": "Electrical resistivity tomography",
    "GeophysicsArticle5-3": "Complex resistivity",
    "GeophysicsArticle5-4": "Induced polarization",
    "GeophysicsArticle5-5": "Capacitive coupled resistivity",
    "GeophysicsArticle5-6": "Spontaneous (self) potential",
    
    "GeophysicsHeader6" : "Potential Fields",
    "GeophysicsArticle6-1": "Gravity",
    "GeophysicsArticle6-2": "Magnetics",
    
    "GeophysicsHeader7" : "Borehole Geophysics",
    "GeophysicsArticle7-1": "Geophysical borehole logging",
    "GeophysicsArticle7-2": "Borehole and cavern directional radar",
    "GeophysicsArticle7-3": "Borehole shuttles",
   
    "GeophysicsHeader8" : "Airborne Geophysics",
    "GeophysicsArticle8-1": "Airborne frequency domain electromagnetics",
    "GeophysicsArticle8-2": "Airborne time domain electromagnetics",
    "GeophysicsArticle8-3": "Gamma ray spectrometry",
    "GeophysicsArticle8-4": "Integrated geo-modelling",
   
    "GeophysicsHeader9" : "Marine Geophysics",
    "GeophysicsArticle9-1": "Sidescan sonar",
    "GeophysicsArticle9-2": "Seismic reflection",
    "GeophysicsArticle9-3": "Hydroacoustics",
    "GeophysicsArticle9-4": "Marine EM",



    "GeologyHeader1" : "Geological Consultancy Services by Suchman Consulting",
    "GeologyArticle1-1": "Our team of geoscientists at Suchman Consulting specializes in comprehensive geological investigations for exploration projects. We provide expert solutions in geotechnical and rock mechanics, tailored for mining and construction ventures worldwide. Leveraging our extensive experience and expertise, we deliver services that encompass resource assessment of coal fields, coal bed methane extraction, CO2 sequestration, underground coal gasification, and strategies for controlled coal fire mitigation. Additionally, we excel in the interpretation of seismic and geophysical data for creating precise 3D geological models and evaluating geothermal potential.",
    "GeologyArticle1-2": "In the realm of natural resources, we cover every phase of the commodity cycle, from target identification to exploration, resource evaluation, and ultimately, mining and exploitation planning. Our 3D geological and block models of ore deposits form the foundation for effective mining, exploitation, and extraction strategies. We understand that geotechnical data is not only crucial for mining operations but also essential for assessing ground conditions for large-scale construction, both below and above ground. Conducting geometric and geophysical surveys of boreholes is an integral part of our geological investigations. Depending on the project requirements, we analyze various parameters that play a critical role in planning or augmenting the geological database. Borehole surveying is particularly crucial in instances with significant drill core or chip losses. Our specialized software allows us to interpret geological features along the walls of the drill hole, capturing invaluable structural and geological insights. Our borehole equipment is designed with safety and efficiency in mind, including explosion-proof components, and the capability to operate in inclined or even horizontal boreholes. Our in-house developed shuttle probes enable precise and cable-free measurements in both underground and surface boreholes.",



    "SupervisingArticle1-1": "Working in close contact with our clients, our engineers and experts deliver customised solutions that are both practical and cost-effective. We offer a complete range of services for the technical and economic evaluation of complex projects, supporting the customer every step of the way. Our portfolio covers subjects such as:",
    "SupervisingArticle1-2": "Feasibility studies",
    "SupervisingArticle1-3": "Due diligence audits",
    "SupervisingArticle1-4": "Exploration and geological consulting",
    "SupervisingArticle1-5": "Mine planning",
    "SupervisingArticle1-6": "Design of treatment plants",
    "SupervisingArticle1-7": "Coking plant design",
    "SupervisingArticle1-8": "Raw material consulting for coking plants",
    "SupervisingArticle1-9": "Site supervision",
    "SupervisingArticle1-10": "Determination of capital and operating costs",
    "SupervisingArticle1-11": "Management consulting",
    "SupervisingArticle1-12": "Environmental impact assessments",
    "SupervisingArticle1-13": "Safety concepts",



    "GeodesicArticle1-1": "Surveying of land and objects",
    "GeodesicArticle1-2": "Preparation of situational and geodetic plans for the design and development of spatial planning documentation",
    "GeodesicArticle1-3": "Division of parcels and formation of construction parcels for cadastre and land registry",
    "GeodesicArticle1-4": "Establishment of boundaries and verification of areas",
    "GeodesicArticle1-5": "Registry of objects for obtaining use permits",
    "GeodesicArticle1-6": "Surveying of underground installations and registering them in the cadastre",
    "GeodesicArticle1-7": "Complete services related to legalization of illegally constructed buildings",
    "GeodesicArticle1-8": "Consulting services related to land and land ownership",
    "GeodesicArticle1-9": "Development of orthophoto plans on the base of arial photographs or processing of satellite images",
    "GeodesicArticle1-10": "Development of detailed Digital Terrain Model for engineering purposes",
    "GeodesicArticle1-11": "All types of engineering and survey work for construction in progress or after completion of construction",
    "GeodesicArticle1-12": "Development of commasative works and transfer to the field",
    "GeodesicArticle1-13": "of the Earth's surface and its gravitational field. It involves the precise determination of positions, distances, and angles on the Earth's surface, as well as the study of the Earth's shape, orientation, and gravitational field variations over time.",
    "GeodesicArticle1-14": "Geodesy plays a crucial role in various applications, including navigation systems (such as GPS), land surveying, mapping, satellite positioning, and in understanding processes like tectonic plate movements and sea-level changes. It provides the foundation for creating accurate maps and charts, as well as for activities like construction, urban planning, and scientific research.",
    
    
    
    "ArcheologyArticle1-1": "Searching for high-resolution aerospace images in the research area and deciphering them (probable separation of archaeological zones)",
    "ArcheologyArticle1-2": "GPS of archaeological objects during field reconnaissance Marking with coordinates.",
    "ArcheologyArticle1-3": "Creating a GIS project and integrating existing spatial data",
    "ArcheologyArticle1-4": "Based on the results of aerial and field-archaeological reconnaissance, Preparation of large and medium-scale thematic maps.",        
    "ArcheologyArticle1-5": "Aerial photogrammetric surveying using GPS points gives us 2 different products: orthophoto and relief surface Digital model. Resolution depends on shooting height and It varies within 1 - 20 cm. Geographical accuracy is absolute in coordinates < 0.5 m.",
    "ArcheologyArticle1-6": "Multispectral aerial photography of the infrared range sensor additionally. Different types of pseudo-color images are obtained and Different types of indices (eg vegetation index).",
    "ArcheologyArticle1-7": "Archaeological supervision during the construction period.",
    "ArcheologyArticle1-8": "Photogrammetric 3D fixation of the archaeological excavation site By shooting in the field, detailed 3D models, plans and cuts by building",
  
    

    "GeotechnicsArticle1-1": "Choosing reliable and professional partners is paramount, especially in the planning phase. Mistakes and underestimations at this stage can have cascading effects on the entire project. At Suchman Consulting, our commitment is to ensure the successful, on-budget, and timely completion of your projects. We achieve this through flexible, intelligent planning, consultation, and evaluation.",
    "GeotechnicsArticle1-2": "We offer a range of geotechnical tests for site investigations across all project phases. This includes groundwater surveys, analyses of rock and soil conditions, feasibility studies, and geotechnical consulting. By combining various testing methods, we gather comprehensive data tailored to your specific needs",
    "GeotechnicsArticle1-3": "In the initial phases, Suchman Consulting conducts sampling, soil surveys, and site investigations to ascertain the soil properties and conditions. Additionally, we provide guidance throughout the construction process, documenting progress and offering recommendations for potential adjustments. Our geotechnical site investigation services also encompass the analysis of abandoned or non-operational industrial properties for remediation purposes.",
    
    "GeotechnicsHeader2" : "Geotechnical Site Evaluation Services",
    "GeotechnicsArticle2-1": "In the realm of earthmoving and foundation engineering, we handle all classical consulting tasks and provide startup advice for various types of building structures. We commence with a construction site survey to determine essential data for soil mechanics in our dedicated testing laboratory, adhering to DIN standards. These tests can be customized to address specific challenges, ensuring the foundation design meets robust requirements.",
    "GeotechnicsArticle2-2": "Furthermore, Suchman Consulting offers consulting support during technical construction management, particularly in the acceptance phase of the construction site. We respond swiftly to any planning changes and address foundation modifications needed during construction.",
  
    "GeotechnicsHeader3" : "Our Services Include:",
    "GeotechnicsArticle3-1":"Subsoil surveys & evaluation",
    "GeotechnicsArticle3-2": "Construction site consulting and startup advice",
    "GeotechnicsArticle3-3": "Geotechnical monitoring",
    "GeotechnicsArticle3-4": "Acceptance testing",
    "GeotechnicsArticle3-5": "Analysis of structural damage",
    
    "GeotechnicsHeader4": "Mining Studies & Site Assessment",
    "GeotechnicsArticle4-1":"Optimal mine design relies on accurate geotechnical assessments, keeping mining projects on course, avoiding delays, and minimizing costs. Our team of geologists and engineers employs customized software applications based on FLAC for precise and reliable geotechnical data, both for underground and surface mining endeavors.",
   
    "GeotechnicsHeader5" : "Our expertise spans the planning of:",
    "GeotechnicsArticle5-1": "Slope design for open pits",
    "GeotechnicsArticle5-2": "Headings, roadways, and drifts for underground operations",
    "GeotechnicsArticle5-3": "Panel and longwall design",
    "GeotechnicsArticle5-4": "Tailing dam design",
    "GeotechnicsArticle5-5": "Special constructions",

    "GeotechnicsHeader6" : "Reutilization of Former Industrial Sites",
    "GeotechnicsArticle6-1": "Revitalizing former industrial sites for new purposes requires meticulous mine surveying and geotechnical expertise to address remediation needs. Our focus is on ensuring the long-term stability of surface areas in accordance with the new utilization concept and without adverse effects on the surrounding environment. Suchman Consulting supports your project from initial ideation to construction monitoring.",
    "GeotechnicsArticle6-2": "Our services encompass utilization research, investigation of contaminated sites, assessment of existing structures, and the development of feasible remediation plans. Additionally, we provide site management and project management experts during project execution, safeguarding your financial and quality interests.",



    "about1": "საკვლევ ტერიტორიაზე მაღალი გარჩევადობის საჰაერო კოსმოსური სურათების გადაღება და მათი გაშიფვრა (სავარაუდო არქეოლოგიური ზონების გამოყოფა)",
    "about2": "",
    "about3": "GIS პროექტის შექმნა და არსებული სივრცითი მონაცემების ინტეგრირება",
    "about4": "საჰაერო და საველე-არქეოლოგიური დაზვერვის შედეგების საფუძველზე, დიდი და საშუალო მასშტაბის  რუქების მომზადება.",
    "about5": "საჰაეორო ფოტოგრამეტრიული კვლევა GPS წერტილების გამოყენებით გვაძლევს 2 განსხვავებულ პროდუქტს: ორთოფოტოს და რელიეფური ზედაპირის ციფრულ მოდელს. გარჩევადობა დამოკიდებულია გადაღების სიმაღლეზე და მერყეობს 1-20 სმ-ის ფარგლებში. გეოგრაფიული სიზუსტე აბსოლუტურია კოორდინატებში < 0,5 მ სხვაობით.",
    "about6": "ინფრაწითელი დიაპაზონის სენსორის მულტისპექტრული აერო გადაღება. მიიღება სხვადასხვა ტიპის ფსევდოფერადი გამოსახულება და სხვადასხვა ტიპის ინდექსები (მაგ. მცენარეულობის ინდექსი).",
    "about7": "არქეოლოგიური ზედამხედველობა მშენებლობის პერიოდში.",
    "about8": "არქეოლოგიური გათხრების ადგილის ფოტოგრამეტრიული 3D ფიქსაცია საველე გადაღებით, დეტალური 3D მოდელები, გეგმები და ჭრილები შენობების მიხედვით"
}   