{
    "Home": "მთავარი",
    "intro": "თქვენი სანდო პარტნიორი გეომეცნიერებასა და გეოსერვისებში",
    "Services": "სერვისები",
    "Contact": "კონტაქტი",
    "About": "ჩვენს შესახებ",
    "mobile": "ტელ:",
    "email": "ელ ფოსტა:",
    "Archeology": "არქეოლოგია",
    "Geophysics": "გეოფიზიკა",
    "GeoTechnics": "გეოტექნიკა",
    "Geology": "გეოლოგია",
    "Geodesy": "გეოდეზია" ,   
    "Supervising": "ზედამხედველობა",


    "GeophysicsHeader1" : "სამთო საქმიანობასა და ბუნებრივი წიაღისეულის სფეროში საძიებო-სადაზვერვო სამუშაოების გამოცდილება.",
    "GeophysicsArticle1-1": "საძიებო-სადაზვერვო სამუშაოები მოიცავს საბადოების მოძიებასთან დაკავშირებულ ნებისმიერ აქტივობას და შემდგომ კვლევასა და შეფასებას სამთო და ბუნებრივი წიაღისეულის სექტორის ფარგლებში. ,,სუხმან კონსალტინგი“ განსაკუთრებულ ყურადღებას ანიჭებს გეოლოგიური სადაზვერვო პროექტებისთვის სახმელეთო და საჰაერო გეოფიზიკური მეთოდების გამოყენებას. გეოფიზიკა დიდ როლს თამაშობს მიწისქვეშა სტრუქტურების რუკების შედგენისას 2D და 3D გამოსახულებების გამოყენებით, გეოფიზიკური მონაცემები წამყვანია საძიებო-სადაზვერვო პროგრამებში; მათ საფუძველზე ხდება გეოლოგიური მოდელების შექმნა და საბოლოო ჯამში, ბურღვის პროცესების ოპტიმიზაცია, ხარჯების შესამცირებლად.",
    "GeophysicsArticle1-2": "სეისმური მეთოდები, რომლებიც სიზუსტით გამოირჩევა სტრუქტურების და სიღრმეების რუკების შედგენის დროს, ჩვენი გეოფიზიკური ძალისხმევის ქვაკუთხედად იქცევა. აღნიშნული მეთოდების გამოყენება ხდება ხმელეთზე (Onshore), მეჩხერ წყალში (გარდამავალი ზონა; TZ), და ღია ზღვაშიც კი (Offshore). გარდა ამისა, ჩვენ ვასრულებთ სეისმურ შეფასებას ჭაბურღილიდან ზედაპირისკენ, ჭაბურღილებს შორის და მიწისქვეშა მაღაროებიდან მიმდებარე ფენებში. სეისმური დაზვერვის დროს დაურღვეველი ორ/სამ განზომილებიანი ნიმუშების მოპოვების გამოცდილებამ მნიშვნელოვანი პარტნიორის სტატუსი მოგვანიჭა წყალსაცავების საწყისი შეფასებისას.",
    "GeophysicsArticle1-3": "რთული სეისმური კვლევების განსახორციელებლად საჭიროა ინჟინრების, გეოლოგების და გეოფიზიკოსებისგან შემდგარი მრავალპროფილური გუნდი. ეს ექსპერტები მჭიდროდ თანამშრომლობენ კვლევის დაგეგმვის, საველე მონაცემების მოპოვების, მონაცემების დამუშავების და შემდგომი გეოლოგიური ინტერპრეტირების პროცესში. ჩვენ ვასრულებთ 2D და 3D სეისმურ გაზომვებს, რომლის დროსაც ვიყენებთ როგორც აფეთქებით, ასევე ვიბრო-სეისმურ მეთოდებს. სხვადასხვა ვიბრაციული თუ საამფეთქებლო მუხტების, როგორც სიგნალის მომცემი მოწყობილობების, შერჩევა დამოკიდებულია საძიებო სიღრმეზე. გარდამავალ ზონაში ( TZ) გაზომვებისას, ჩვენ ვიყენებთ  ,,პნევმატურ იარაღს“ (რხევის გამომწვევი წყარო) როგორც სეისმური ტალღის წყაროს და ვახდენთ მონაცემების აღრიცხვას საკაბელო წნულის საშუალებით. ჩვენი საქმიანობა სრულად აკმაყოფილებს ხარისხის, ჯანდაცვისა და უსაფრთხოების და გარემოს დაცვის უმაღლეს სტანდარტებს (QHSE).,,პირდაპირი“ ბურღვის შედეგად მოპოვებული მონაცემების, ჭაბურღილების საშუალებით გეოფიზიკური კვლევების და ხშირად ვერტიკალური სეისმური პროფილირების საფუძველზე ჩვენ ვახდენთ საბადოს ხარისხის შეფასებას. აღსანიშნავია, რომ ფენის შიგნით სეისმური მეთოდის გამოყენებამ მაღალი ეფექტურობა აჩვენა ქვანახშირის (ანთრაციტი) მიწისქვეშა საბადოების ძიებაში ბოლო 25  წლის განმავლობაში.",
    "GeophysicsArticle1-4": "სეისმური კვლევის მნიშვნელოვანი ნაწილია აღრიცხული მონაცემების დამუშავება, რაც მოიცავს შეგროვებული გაზომვების მონაცემების მომზადებას იმგვარად, რომ შესაძლებელი იყოს მათი გეოლოგიური ინტერპრეტირება.",
    "GeophysicsArticle1-5": ",,სუხმან კონსალტინგის“ ფართო გამოცდილება ფასდაუდებელია თითოეული პროექტის ოპტიმალურად განხორციელებისთვის ინდივიდუალური გადაწყვეტების ვიზუალურად შემუშავების დროს. ისეთ შემთხვევებში, სადაც გეოლოგიური პირობები რთულია, შესაძლოა საჭირო გახდეს მონაცემების დამატებითი დამუშავების ნაბიჯების გადადგმა, რომელიც ცდება სტანდარტულ 2D/3D გამოსახულებების გამოყენებას, როგორიცაა ,,კომპლექსური სტატისტიკური გადაწყვეტები“, ,,მონაცემების შეჯამების შემდეგ მიგრაცია (Post-Stack Time Migration). აღნიშნული მოიცავს შემდეგს: ,,მონაცემების შეჯამებამდე მიგრაცია“ (Pre-Stack Time Migration (PSTM)), ,,სიღრმული მიგრაცია მონაცემების შეჯამებამდე“ (Pre-Stack Depth Migration (PSDM)), და ,,საერთო არეკლილი ზედაპირის შეჯამება (Common Reflection Surface Stack (CRS)).",
    "GeophysicsArticle1-6": "გაზომვების კამპანიის დაწყებამდე, სასურველია მოხდეს მრგვალ ლენტებზე შენახული ძველი მონაცემების ხელახალი გადამუშავება. აღნიშნული განახლებული მონაცემების საშუალებით შესაძლებელია შესაბამისი კვლევის შესახებ ინფორმაციის მოპოვება ან ორივე გაზომვების კამპანიის შედეგების ინტეგრირება კომპლექსური შეფასების მიზნით.",
    
    "GeophysicsHeader2" : "სეისმური მეთოდები",
    "GeophysicsArticle2-1": "სეისმური კვლევა არეკლილი ტალღების მეთოდით",
    "GeophysicsArticle2-2": "სეისმური კვლევა გარდატეხილი ტალღების მეთოდით",
    "GeophysicsArticle2-3": "ზედაპირული ტალღის ანალიზი",
    "GeophysicsArticle2-4": "სეისმური ტომოგრაფია",
    "GeophysicsArticle2-5": "ვერტიკალური სეისმო-პროფილირება (VSP)",
    "GeophysicsArticle2-6": "ფენის შიგნით სეისმური დაზვერვა",
    "GeophysicsArticle2-7": "სეისმო-აკუსტიკური მიწისქვეშა ქსელები",
    "GeophysicsArticle2-8": "სეისმური მონიტორინგი",
    "GeophysicsArticle2-9": "სეისმური დამუშავება და მოდელირება",
   
    "GeophysicsHeader3" : "გეორადარი (GPR)",
    "GeophysicsArticle3-1": "მაღალი/დაბალი სიხშირე",
    "GeophysicsArticle3-2": "უსწორმასწორო რელიეფის ანტენები (RTA)",
    "GeophysicsArticle3-3": "გეორადარის ინტერპრეტაცია და ინტეგრაცია",

    "GeophysicsHeader4" : "ელექტრომაგნიტური მეთოდები",
    "GeophysicsArticle4-1": "სიხშირის დომენი (FEM)",
    "GeophysicsArticle4-2": "ლითონის მიწისქვეშა დეტექტორები",
    "GeophysicsArticle4-3": "Buried metal detectors",
    "GeophysicsArticle4-4": "მაგნიტო-ტელურიული მეთოდი",
   
    "GeophysicsHeader5" : "ელექტრული მეთოდები",
    "GeophysicsArticle5-1": "ელექტრული წინაღობის გამოსახვა",
    "GeophysicsArticle5-2": "ელექტრული წინაღობის ტომოგრაფია",
    "GeophysicsArticle5-3": "კომპლექსური წინაღობა",
    "GeophysicsArticle5-4": "ინდუცირებული პოლარიზაცია",
    "GeophysicsArticle5-5": "ტევადობითი წინაღობა",
    "GeophysicsArticle5-6": "სპონტანური (თვით) პოტენციალი",
    
    "GeophysicsHeader6" : "პოტენციალის ველები",
    "GeophysicsArticle6-1": "გრავიტაცია",
    "GeophysicsArticle6-2": "მაგნიტური მონაცემები",
    
    "GeophysicsHeader7" : "გეოფიზიკური კვლევები ჭაბურღილებში",
    "GeophysicsArticle7-1": "გეოფიზიკური კაროტაჟი",
    "GeophysicsArticle7-2": "მიმართულების რადარი ჭაბურღილებსა და კავერნებში",
    "GeophysicsArticle7-3": "Borehole shuttles",
   
    "GeophysicsHeader8" : "აეროგეოფიზიკა",
    "GeophysicsArticle8-1": "Airborne frequency domain electromagnetics",
    "GeophysicsArticle8-2": "Airborne time domain electromagnetics",
    "GeophysicsArticle8-3": "გამა-სპექტრომეტრია",
    "GeophysicsArticle8-4": "ინტეგრირებული გეომოდელირება",
   
    "GeophysicsHeader9" : "საზღვაო გეოფიზიკა",
    "GeophysicsArticle9-1": "გვერდითი დაკვირვების ჰიდროლოკატორი",
    "GeophysicsArticle9-2": "სეისმური არეკლვა",
    "GeophysicsArticle9-3": "ჰიდროაკუსტიკა",
    "GeophysicsArticle9-4": "საზღვაო ელექტრომაგნიტური კვლევა",



    "GeologyHeader1" : "გეოლოგიური საკონსულტაციო მომსახურება ,,სუხმან კონსალტინგის“ მიერ",
    "GeologyArticle1-1": ",,სუხმან კონსალტინგის“ გეომეცნიერთა გუნდი სპეციალიზირებულია საძიებო-სადაზვერვო პროექტებისთვის კომპლექსური გეოლოგიური კვლევების ჩატარებაში. ჩვენ ვიღებთ მაღალკვალიფიციურ ექსპერტულ გადაწყვეტებს გეოტექნიკური და ქანების მექანიკური მახასიათებლების კუთხით, რომელიც განკუთვნილია სამთო და სამშენებლო საწარმოებისთვის მსოფლიო მასშტაბით. ჩვენი ფართო გამოცდილებისა და კვალიფიკაციის გამოყენებით, გთავაზობთ ისეთ მომსახურებას, რომელიც მოიცავს ქვანახშირის საბადოების რესურსების შეფასებას, ქვანახშირის ფენიდან მეთანის მოპოვებას, CO2 სეკვესტრაციას, ქვანახშირის მიწისქვეშა გაზიფიკაციას და ქვანახშირის მოპოვებისას ხანძრების შემცირების სტრატეგიებს. გარდა ამისა, ჩვენს მიერ წარმატებით ხორციელდება სეისმური და გეოფიზიკური მონაცემების ინტერპრეტირება ზუსტი 3D გეოლოგიური მოდელების შესაქმნელად და გეოთერმული პოტენციალის შესაფასებლად.",
    "GeologyArticle1-2": "ბუნებრივი წიაღისეულის სფეროში, ჩვენ მოვიცავთ ნედლეულის ციკლის ყველა ფაზას, დაწყებული მიზნების დასახვის ფაზიდან დაზვერვის, რესურსების შეფასების და საბოლოოდ, წიაღისეულის მოპოვებისა და ოპერირების ფაზამდე. ჩვენს მიერ შექმნილი საბადოების 3D გეოლოგიური და ბლოკური მოდელები წარმოადგენს წიაღისეულის მოპოვების, ოპერირებისა და ამოღების ეფექტური სტრატეგიების საფუძველს. ჩვენ ვაცნობიერებთ, რომ გეოტექნიკურ მონაცემებს გადამწყვეტი მნიშვნელობა აქვს არა მხოლოდ სამთო საქმის წარმოებისთვის, არამედ ფართო-მასშტაბიანი მშენებლობის დროს გრუნტის პირობების შეფასებისთვის, როგორც მიწისქვეშ ასევე მიწის ზემოთ. ჩვენს მიერ განხორციელებული გეოლოგიური კვლევების განუყოფელ ნაწილს წარმოადგენს ჭაბურღილებში გეომეტრიული და გეოფიზიკური კვლევების ჩატარება. პროექტის მოთხოვნებიდან გამომდინარე, ჩვენს მიერ ხდება პროექტირებისთვის განსაკუთრებით მნიშვნელოვანი სხვადასხვა პარამეტრის ანალიზი ან გეოლოგიური მონაცემთა ბაზის შევსება. ჭაბურღილების კვლევა განსაკუთრებით მნიშვნელოვანია კერნის ან ნაბურღის (chip) მნიშვნელოვანი დანაკარგის დროს. სპეციალურად შემუშავებული კომპიუტერული პროგრამა გეოლოგიური მახასიათებლების განმარტების საშუალებას გვაძლევს ჭაბურღილების კედლების მთელ სიგრძეზე, რომლის დროსაც ხდება მნიშვნელოვანი სტრუქტურული და გეოლოგიური ინფორმაციის მოპოვება. ჭაბურღილის გაყვანასთან დაკავშირებული აღჭურვილობა დაპროექტებულია უსაფრთხოებისა და ეფექტურობის გათვალისწინებით, მათ შორის, აფეთქებისადმი მდგრადი კომპონენტები, ასევე დახრილ თუ ჰორიზონტალურ ჭაბურღილებში ოპერირების უნარი. ჩვენს მიერ წარმოებული საბურღი აღჭურვილობის ზონდების საშუალებით შესაძლებლობა გვაქვს განვახორციელოთ ზუსტი და უკაბელო გაზომვები როგორც მიწისქვეშა, ასევე მიწისზედა ჭაბურღილებში.",



    "SupervisingArticle1-1": "ჩვენს დამკვეთებთან მჭიდრო თანამშრომლობით, ჩვენი ინჟინრები და ექსპერტები უზრუნველყოფენ სპეციალურად შემუშავებული საპროექტო გადაწყვეტების წარმოდგენას, რომელიც ერთსა და იმავე დროს პრაქტიკულიც არის და ხარჯ-ეფექტურიც.  ჩვენს  მიერ შემოთავაზებულაია მთელი რიგი სერვისები კომპლექსური პროექტების ტექნიკური და ეკონომიკური შეფასებისთვის, რაც თითოეულ ეტაპზე ეხმარება დამკვეთს პროექტის განხორციელებაში და მიზნის მიღწევაში. ჩვენი პროტფელი მოიცავს შემდეგ საკითხებს:",
    "SupervisingArticle1-2": "ტექნიკური-ეკონომიკური დასაბუთება",
    "SupervisingArticle1-3": "სათანადო შეფასების (Due diligence) აუდიტი",
    "SupervisingArticle1-4": "სადაზვერვო სამუშაო და გეოლოგიური კონსულტაცია",
    "SupervisingArticle1-5": "სამთო სამუშაოების დაგეგმვა",
    "SupervisingArticle1-6": "გამწმენდი ნაგებობების პროექტი",
    "SupervisingArticle1-7": "კოქსის ქარხნის პროექტი",
    "SupervisingArticle1-8": "კონსულტირება ნედლეულ მასალასთან დაკავშირებით კოქსის ქარხნისთვის",
    "SupervisingArticle1-9": "ტერიტორიის/ობიექტის ზედამხედველობა",
    "SupervisingArticle1-10": "კაპიტალური და ექსპლუატაციის ხარჯების დადგენა",
    "SupervisingArticle1-11": "მართვის შესახებ კონსულტაციები",
    "SupervisingArticle1-12": "გარემოზე ზემოქმედების შეფასებები",
    "SupervisingArticle1-13": "უსაფრთხოების კონცეფციები",



    "GeodesicArticle1-1": "ხმელეთის და ობიექტების კვლევა",
    "GeodesicArticle1-2": "სიტუაციური და გეოდეზიური გეგმების მომზადება სივრცული დაგეგმარების დოკუმენტაციის პროექტირების და შემუშავებისთვის",
    "GeodesicArticle1-3": "ნაკვეთების დაყოფა და სამშენებლო ნაკვეთების ფორმირება საკადასტრო და სახმელეთო აღრიცხვისთვის",
    "GeodesicArticle1-4": "საზღვრების დადგენა და ტერიტორიების შეჯერება",
    "GeodesicArticle1-5": "ობიექტების აღრიცხვა სარგებლობის ნებართვის მისაღებად",
    "GeodesicArticle1-6": "მიწისქვეშა ინსტალაციების კვლევა და მათი საკადასტრო აღრიცხვა",
    "GeodesicArticle1-7": "არაკანონიერად აშენებული შენობა-ნაგებობების დაკანონებასთან დაკავშირებული მომსახურების გაწევა",
    "GeodesicArticle1-8": "მიწასთან და მიწის მფლობელობასთან დაკავშირებული საკონსულტაციო მომსახურება",
    "GeodesicArticle1-9": "ორთოფოტოების გეგმების შემუშავება აერო-ფოტოგრაფირების ან სატელიტური გამოსახულებების დამუშავების საფუძველზე",
    "GeodesicArticle1-10": "ციფრული რელიეფის მოდელის შემუშავება საინჟინრო მიზნებით",
    "GeodesicArticle1-11": "მშენებლობის დროს ან შემდეგ ყველა ტიპის საინჟინრო და კვლევითი სამუშაოს შესრულება",
    "GeodesicArticle1-12": "Environmental impact assessments",
    "GeodesicArticle1-13": "გეოდეზია სწავლობს დედამიწის ზედაპირს და მის გრავიტაციულ ველს. ის გულისხმობს დედამიწის ზედაპირზე პოზიციების, მანძილების და კუთხეების ზუსტ დადგენას, ასევე დედამიწის ფორმის, მიმართულების, გრავიტაციული ველების დროის განმავლობაში ცვალებადობის შესწავლას.",
    "GeodesicArticle1-14": "გეოდეზიას გადამწყვეტი როლი ენიჭება  სხვადასხვა საშუალების გამოყენებისას, მაგ: ნავიგაციის სისტემები (როგორიცაა GPS), ტოპოგრაფიული გაზომვა, რუკის შედგენა, სატელიტური მეთოდის გამოყენება ადგილმდებარეობის დადგენისას და ისეთი პროცესების გაგება, როგორიცაა ტექტონიკური ფილის მოძრაობა და ზღვის დონის ცვალებადობა. ყოველივე ეს საფუძვლად ედება ზუსტი რუკების და გრაფების შედგენას, ასევე ისეთ საქმიანობას, როგორიცაა მშენებლობა, ურბანული განვითარება, ურბანული დაგეგმარება და სამეცნიერო კვლევა",
    
    
    
    "ArcheologyArticle1-1": "საკვლევ ტერიტორიაზე მაღალი გარჩევადობის საჰაერო კოსმოსური სურათების გადაღება და მათი გაშიფვრა (სავარაუდო არქეოლოგიური ზონების გამოყოფა)",
    "ArcheologyArticle1-2": "",
    "ArcheologyArticle1-3": "GIS პროექტის შექმნა და არსებული სივრცითი მონაცემების ინტეგრირება",
    "ArcheologyArticle1-4": "საჰაერო და საველე-არქეოლოგიური დაზვერვის შედეგების საფუძველზე, დიდი და საშუალო მასშტაბის  რუქების მომზადება.",
    "ArcheologyArticle1-5": "საჰაეორო ფოტოგრამეტრიული კვლევა GPS წერტილების გამოყენებით გვაძლევს 2 განსხვავებულ პროდუქტს: ორთოფოტოს და რელიეფური ზედაპირის ციფრულ მოდელს. გარჩევადობა დამოკიდებულია გადაღების სიმაღლეზე და მერყეობს 1-20 სმ-ის ფარგლებში. გეოგრაფიული სიზუსტე აბსოლუტურია კოორდინატებში < 0,5 მ სხვაობით.",
    "ArcheologyArticle1-6": "ინფრაწითელი დიაპაზონის სენსორის მულტისპექტრული აერო გადაღება. მიიღება სხვადასხვა ტიპის ფსევდოფერადი გამოსახულება და სხვადასხვა ტიპის ინდექსები (მაგ. მცენარეულობის ინდექსი).",
    "ArcheologyArticle1-7": "არქეოლოგიური ზედამხედველობა მშენებლობის პერიოდში.",
    "ArcheologyArticle1-8": "არქეოლოგიური გათხრების ადგილის ფოტოგრამეტრიული 3D ფიქსაცია საველე გადაღებით, დეტალური 3D მოდელები, გეგმები და ჭრილები შენობების მიხედვით",
    

    "GeotechnicsArticle1-1": "საიმედო და პროფესიონალი პარტნიორის მოძიება უმნიშვნელოვანესია, განსაკუთრებით დაგეგმარების ფაზაზე. მოცემულ ეტაპზე დაშვებულ შეცდომებს და არასწორად განხორციელებულ შეფასებებს შეიძლება კასკადური ეფექტი ჰქონდეს მთტლიან პროექტზე. ,,სუხმან კონსალტინგის“ კომპანიის მისწრაფებაა თქვენი პროექტების წარმატებული, ბიუჯეტური და დროული განხორციელების უზრუნველყოფა. ჩვენ ამის მიღწევა შეგვიძლია მოქნილი, გონივრული დაგეგმვის, კონსულტაციის და შეფასების გზით.",
    "GeotechnicsArticle1-2": "ჩვენ გთავაზობთ გეოტექნიკური ცდების ფართო არჩევანს ტერიტორიის კვლევებისთვის პროექტის ყველა ფაზაზე. ეს მოიცავს გრუნტის წყლების კვლევებს, ქანების და გრუნტის პირობების ანალიზს, ტექნიკურ-ეკონომიკურ დასაბუთებას და გეოტექნიკურ კონსულტირებას. ცდების ჩატარების სხვადასხვა მეთოდის კომბინირებით, ჩვენ ვახდენთ თქვენს საჭიროებებზე მორგებული კომპლექსური მონაცემების შეგროვებას.",
    "GeotechnicsArticle1-3": "საწყის ფაზებზე, ,,სუხმან კონსალტინგის“ მიერ ხდება ნიმუშების აღება, გრუნტის კვლევა და ტერიტორიის შესწავლა გრუნტის მახასიათებლების და პირობების გამოსავლენად. გარდა ამისა, ჩვენ მთელი მშენებლობის პროცესის განმავლობაში უზრუნველვყოფთ ხელმძღვანელობას, პროგრესის დოკუმენტურად გაფორმებას და საჭიროების შემთხვევაში მოსალოდნელი შესწორებების შესახებ რეკომენდაციების გაცემას. ჩვენს მიერ შემოთავაზებული ტერიტორიის გეოტექნიკური კვლევის მომსახურებაში შედის ასევე მიტოვებული და ექსპლუატაციიდან გამოსული სამრეწველო ობიექტების ანალიზი მათი აღდგენის მიზნებისთვის.",
    
    "GeotechnicsHeader2" : "ტერიტორიის გეოტექნიკური შეფასების სერვისები",
    "GeotechnicsArticle2-1": "მიწის სამუშაოების და საძირკვლების საინჟინრო სამუშაოების თვალსაზრისით, ჩვენს მიერ ხორციელდება ნებისმიერი კლასიკური საკონსულტაციო დავალების შესრულება და სხვადასხვა შენობა-ნაგებობების კონსტრუქციებთან დაკავშირებით პირველადი რჩევების გაცემა. ჩვენ ვიწყებთ სამშენებლო ტერიტორიის კვლევით, რომლის მიზანია გრუნტის მექანიკური თვისებების შესახებ არსებითი მონაცემების დადგენა ჩვენს საცდელ ლაბორატორიაში, DIN სტანდარტების (გერმანული სამრეწველო სტანდარტი)  შესაბამისად. კონკრეტული პრობლემატური საკითხების გადაწყვეტის მიზნით შესაძლებელია აღნიშნული ცდების ადაპტირება, რათა უზრუნველყოფილი იყოს საძირკვლის დიზაინის მოთხოვნებთან შესაბამისობა.",
    "GeotechnicsArticle2-2": "გარდა ამისა, ,,სუხმან კონსალტინგი“ გთავაზობთ დახმარებას მშენებლობის ტექნიკური მართვის საკითხებში, კონკრეტულად, სამშენებლო ტერიტორიის დამტკიცების ფაზაზე. ჩვენ სწრაფ რეაგირებას ვახდენთ დაგეგმარების ნებისმიერ ცვლილებაზე და მშენებლობის დროს საჭირო ცვლილებები შეგვაქვს საძირკვლის პროექტირებაში.",
  
    "GeotechnicsHeader3" : "ჩვენი მომსახურება მოიცავს შემდეგს:",
    "GeotechnicsArticle3-1":"წიაღის კვლევა და შეფასება",
    "GeotechnicsArticle3-2": "სამშენებლო ობიექტთან დაკავშირებული კონსულტაცია და საწყისი რჩევები",
    "GeotechnicsArticle3-3": "გეოტექნიკური მონიტორინგი",
    "GeotechnicsArticle3-4": "ცდები ობიექტის დასამტკიცებლად (პროექტის განხორციელებისთვის ობიექტის გამოსადეგობის ცდები)",
    "GeotechnicsArticle3-5": "სტრუქტურული ზიანის ანალიზი",
    
    "GeotechnicsHeader4": "სამთო კვლევები და ტერიტორიის შეფასება",
    "GeotechnicsArticle4-1":"სამთო საქმიანობის ოპტიმალური პროექტირება დამოკიდებულია ზუსტ გეოტექნიკურ შეფასებებზე, რაც სამთო პროექტების დაგვიანების გარეშე და ხარჯების მინიმუმამდე შემცირებით რეალიზაციის საშუალებას იძლევა. ჩვენი გეოლოგთა და ინჟინერთა გუნდი იყენებს სპეციალურად შემუშავებულ FLAC-ზე დაფუძნებულ პროგრამულ საშუალებებს, ზუსტი და საიმედო გეოტექნიკური მონაცემების მისაღებად როგორც მიწისქვეშა, ასევე მიწისზედა სამთო სამუშაოებისთვის.",
   
    "GeotechnicsHeader5" : "ჩვენ გამოცდილება დავაგროვეთ შემდეგ საკითხებში:",
    "GeotechnicsArticle5-1": "ფერდობის დიზაინი კარიერებისთვის",
    "GeotechnicsArticle5-2": "შტოლნები, გზები და შტრეკები მიწისქვეშა ოპერაციებისთვის",
    "GeotechnicsArticle5-3": "პანელური და მთლიანი სანგრევის პროექტირება",
    "GeotechnicsArticle5-4": "კუდსაცავის პროექტირება",
    "GeotechnicsArticle5-5": "სპეციფიკური კონსტრუქციები",

    "GeotechnicsHeader6" : "ყოფილი სამრეწველო ობიექტების ხელახალი გამოყენება",
    "GeotechnicsArticle6-1": "ყოფილი სამრეწველო ობიექტების აღდგენისთვის საჭიროა სამთო კვლევების და გეოტექნიკურ საკითხებში საფუძვლიანი ცოდნა აღდგენის საჭიროებების დასაკმაყოფილებად. ჩვენ ყურადღებას ვამახვილებთ მიწისზედა ტერიტორიების გრძელვადიანი მდგრადობის უზრუნველყოფაზე ტერიტორიის ახალი დანიშნულებით გამოყენების კონცეფციის შესაბამისად და მიმდებარე გარემოზე უარყოფითი ზემოქმედების გარეშე. ,,სუხმან კონსალტინგი“ გეხმარებათ პროექტის განხორციელებაში საწყისი იდეის წარმოშობიდან მშენებლობის მონიტორინგამდე.",
    "GeotechnicsArticle6-2": "ჩვენი მომსახურება მოიცავს ობიექტის გამოყენების შესაძლებლობის კვლევას, დაბინძურებული ტეერიტორიების კვლევას, არსებული კონსტრუქციების შეფასებას და აღდგენის (რემედიაციის) )განხორციელებადი გეგმების შემუშავებას. გარდა ამისა, პროექტის განხორციელების დროს ჩვენ მიერ უზრუნველყოფილია ობიექტის და პროექტის მართვის ექსპერტების გამოყოფა, თქვენი ფინანსური ინტერესების და ხარისხის მოთხოვნების დასაცავად."    
}   